export const columns = [
  { name: "سریال", label: "id" },
  { name: "شهر", label: "city" },
  { name: "آدرس محلی	", label: "address" },
];

export const rows = [
  {
    id: 1,
    city: "آذربایجان, تقاطع آذربایجان و دوازده فروردین	",
    address:
      "خیابان آذربایجان و تقاطع آذربایجان , دروازه فروردین خیابان شمس کوچه اصغری ساختمان مینا پلاک 10 واحد ۱	",
  },
  {
    id: 2,
    city: "ظفر, نور	",
    address:
      "بعد از خیابان جردان , خیابان ظفر , کوچه نور, بعد از کلینیک پزشکی , پلاک 21 واحد ۱ طبقه ۱	",
  },
  {
    id: 3,
    city: "آذربایجان, تقاطع آذربایجان و دوازده فروردین	",
    address:
      "خیابان آذربایجان و تقاطع آذربایجان , دروازه فروردین خیابان شمس کوچه اصغری ساختمان مینا پلاک 10 واحد ۱	",
  },
  {
    id: 4,
    city: "ظفر, نور	",
    address:
      "بعد از خیابان جردان , خیابان ظفر , کوچه نور, بعد از کلینیک پزشکی , پلاک 21 واحد ۱ طبقه ۱	",
  },
];
